[
  "obsidian-git",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-annotator",
  "recent-files-obsidian",
  "url-into-selection",
  "obsidian-icon-folder",
  "obsidian-linter"
]